/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Alle rechten voorbehouden.";
CFBundleDisplayName = "Logitech-camerainstellingen";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Alle rechten voorbehouden.";
CFBundleName = "Logitech-camerainstellingen";